------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{지원자명}]회원님,
#{지원한 회사명}에 #{지원방법} 입사지원이 완료되었습니다. 좋은 결과가 있으시길 벼룩시장도 함께 응원합니다! 

* 제목 : #{제목} 
* 대표번호 : #{회사대표번호} 
* 업직종 : #{업직종}
* 근무시간 : #{근무시간}
* 근무지 위치 : #{근무지} 
* 급여 : #{급여종류} #{급여}

※ 입사지원 관리는 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/St87

※ 고객센터 : 080-269-0011'
,KKO_MSG ='
[벼룩시장]

[#{지원자명}]회원님,
#{지원한 회사명}에 #{지원방법} 입사지원이 완료되었습니다. 좋은 결과가 있으시길 벼룩시장도 함께 응원합니다! 

* 제목 : #{제목} 
* 대표번호 : #{회사대표번호} 
* 업직종 : #{업직종}
* 근무시간 : #{근무시간}
* 근무지 위치 : #{근무지} 
* 급여 : #{급여종류} #{급여}

※ 입사지원 관리는 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/St87

※ 고객센터 : 080-269-0011'
WHERE TEMPLATE_CODE_2019 ='ABFa067'
------------------------------------------------------------------------------------------------------------------------------


------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,
#{지원자명}님께서 #{지원방법} 입사지원을 취소하였습니다. 

* 지원자 : #{지원자명} 
* 취소사유 : #{취소사유} 
* 입사지원 취소일 : #{입사지원 취소일}

※ 지원자관리는 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/h4Dv

※ 고객센터 : 080-269-0011
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,
#{지원자명}님께서 #{지원방법} 입사지원을 취소하였습니다. 

* 지원자 : #{지원자명} 
* 취소사유 : #{취소사유} 
* 입사지원 취소일 : #{입사지원 취소일}

※ 지원자관리는 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/h4Dv

※ 고객센터 : 080-269-0011
'
WHERE TEMPLATE_CODE_2019 ='ABFa066'
------------------------------------------------------------------------------------------------------------------------------


------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,
#{지원자명}님께서 입사지원을 하였습니다 

* 이름 : #{지원자명} 
* 연락처 : #{지원자 연락처} 
* 희망 업직종 : #{희망업직종} 
* 희망 근무지 : #{희망근무지} 
* 간단한 자기소개 : #{간단 자기소개} 
* 최종 학력 : #{지원자 최종학력}
* 근무 형태 : #{근무형태} 
* 희망 급여 : #{희망 급여}
* 지원내용 : #{문자 직접입력} 

※ 지원자관리는 아래 링크를 통해 확인 하실 수 있습니다.
https://cqc39.app.goo.gl/ELep 

※ 고객센터 080-269-0011
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,
#{지원자명}님께서 입사지원을 하였습니다 

* 이름 : #{지원자명} 
* 연락처 : #{지원자 연락처} 
* 희망 업직종 : #{희망업직종} 
* 희망 근무지 : #{희망근무지} 
* 간단한 자기소개 : #{간단 자기소개} 
* 최종 학력 : #{지원자 최종학력}
* 근무 형태 : #{근무형태} 
* 희망 급여 : #{희망 급여}
* 지원내용 : #{문자 직접입력} 

※ 지원자관리는 아래 링크를 통해 확인 하실 수 있습니다.
https://cqc39.app.goo.gl/ELep 

※ 고객센터 080-269-0011
'
WHERE TEMPLATE_CODE_2019 ='ABFa065'
------------------------------------------------------------------------------------------------------------------------------


------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,
예약 일자리가 오늘 게재되었습니다. 

* 제목 : #{공고제목}
* 공고번호 : #{공고번호}
* 상품명 : #{상품명}
* 게재기간 : #{YYYY-MM-DD ~ YYYY-MM-DD}(#{day}일간)
* 공고 바로가기 : #{공고URL} 

* 담당지점 : #{담당지점명} 
* 문의 : #{지점번화번호} 

※ 벼룩시장 바로가기 : https://cqc39.app.goo.gl/civ8
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,
예약 일자리가 오늘 게재되었습니다. 

* 제목 : #{공고제목}
* 공고번호 : #{공고번호}
* 상품명 : #{상품명}
* 게재기간 : #{YYYY-MM-DD ~ YYYY-MM-DD}(#{day}일간)
* 공고 바로가기 : #{공고URL} 

* 담당지점 : #{담당지점명} 
* 문의 : #{지점번화번호} 

※ 벼룩시장 바로가기 : https://cqc39.app.goo.gl/civ8
'
WHERE TEMPLATE_CODE_2019 ='ABFa048'
------------------------------------------------------------------------------------------------------------------------------


------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,
일자리 예약 등록이 완료되어 #{YYYY-MM-DD}일에 게재됩니다. 

* 제목 : #{공고제목}
* 공고번호 : #{공고번호}
* 상품명 : #{상품명}
* 신청일 : #{신청일}
* 게재기간 : #{YYYY-MM-DD ~ YYYY-MM-DD}(#{day}일간)

* 담당지점 : #{담당지점명} 
* 문의 : #{지점전화번호} 

※ 벼룩시장 바로가기 : https://cqc39.app.goo.gl/kP7D
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,
일자리 예약 등록이 완료되어 #{YYYY-MM-DD}일에 게재됩니다. 

* 제목 : #{공고제목}
* 공고번호 : #{공고번호}
* 상품명 : #{상품명}
* 신청일 : #{신청일}
* 게재기간 : #{YYYY-MM-DD ~ YYYY-MM-DD}(#{day}일간)

* 담당지점 : #{담당지점명} 
* 문의 : #{지점전화번호} 

※ 벼룩시장 바로가기 : https://cqc39.app.goo.gl/kP7D
'
WHERE TEMPLATE_CODE_2019 ='ABFa047'
------------------------------------------------------------------------------------------------------------------------------


------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,
일자리가 오늘 게재되었습니다. 

* 제목 : #{공고제목}
* 공고번호 : #{공고번호}
* 상품명 : #{상품명}
* 게재기간 : #{YYYY-MM-DD ~ YYYY-MM-DD}(#{day}일간)
* 공고 바로가기 : #{공고URL}
 
* 담당지점 : #{담당지점명} 
* 문의 : #{지점전화번호} 

※ 벼룩시장 바로가기 : https://cqc39.app.goo.gl/b2HC
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,
일자리가 오늘 게재되었습니다. 

* 제목 : #{공고제목}
* 공고번호 : #{공고번호}
* 상품명 : #{상품명}
* 게재기간 : #{YYYY-MM-DD ~ YYYY-MM-DD}(#{day}일간)
* 공고 바로가기 : #{공고URL}
 
* 담당지점 : #{담당지점명} 
* 문의 : #{지점전화번호} 

※ 벼룩시장 바로가기 : https://cqc39.app.goo.gl/b2HC
'
WHERE TEMPLATE_CODE_2019 ='ABFa046'
------------------------------------------------------------------------------------------------------------------------------



------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

등록하신 일자리에 지원문의가 접수 되었습니다.

* 제목 : #{공고제목}
* 공고번호 : #{공고번호}
* 지원자 : #{지원자성명}
* 문의내용 : #{지원자입력내용}
* 지원자연락처 : #{전화번호}

※ 고객센터 080-269-0011

※ 벼룩시장 바로가기 : 
https://cqc39.app.goo.gl/qNpA
'
,KKO_MSG ='
[벼룩시장]

등록하신 일자리에 지원문의가 접수 되었습니다.

* 제목 : #{공고제목}
* 공고번호 : #{공고번호}
* 지원자 : #{지원자성명}
* 문의내용 : #{지원자입력내용}
* 지원자연락처 : #{전화번호}

※ 고객센터 080-269-0011

※ 벼룩시장 바로가기 : 
https://cqc39.app.goo.gl/qNpA
'
WHERE TEMPLATE_CODE_2019 ='ABFa045'
------------------------------------------------------------------------------------------------------------------------------



------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,
[제목 : #{제목}] / #{광고번호} 일자리가 오늘 종료됩니다.

* 제목 : #{공고제목}
* 공고번호 : #{공고번호}
* 등록일 : #{등록일}
* 게재기간 : #{YYYY-MM-DD ~ YYYY-MM-DD}(#{day}일간)

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/GTHH

※ 고객센터 : 080-269-0011
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,
[제목 : #{제목}] / #{광고번호} 일자리가 오늘 종료됩니다.

* 제목 : #{공고제목}
* 공고번호 : #{공고번호}
* 등록일 : #{등록일}
* 게재기간 : #{YYYY-MM-DD ~ YYYY-MM-DD}(#{day}일간)

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/GTHH

※ 고객센터 : 080-269-0011
'
WHERE TEMPLATE_CODE_2019 ='ABFa021'
------------------------------------------------------------------------------------------------------------------------------



------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,
예약 일자리가 오늘 게재되었습니다. 

* 제목 : #{공고제목}
* 공고번호 : #{공고번호}
* 상품명 : #{상품명}
* 게재기간 : #{YYYY-MM-DD ~ YYYY-MM-DD}(#{day}일간)
* 공고 바로가기 : #{공고URL} 

※ 벼룩시장 바로가기 : https://cqc39.app.goo.gl/tkEq
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,
예약 일자리가 오늘 게재되었습니다. 

* 제목 : #{공고제목}
* 공고번호 : #{공고번호}
* 상품명 : #{상품명}
* 게재기간 : #{YYYY-MM-DD ~ YYYY-MM-DD}(#{day}일간)
* 공고 바로가기 : #{공고URL} 

※ 벼룩시장 바로가기 : https://cqc39.app.goo.gl/tkEq
'
WHERE TEMPLATE_CODE_2019 ='ABFa020'
------------------------------------------------------------------------------------------------------------------------------


------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,
#{상품명} 상품의 결제가 완료 되었습니다 

[일자리게재정보]
* 제목 : #{제목}
* 상품명 : #{상품명}
* 유료상품 게재기간 : #{YYYY-MM-DD ~ YYYY-MM-DD}(#{day}일간)
* 결제금액 : #{결제금액}원

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/NedC

※ 고객센터 : 080-269-0011
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,
#{상품명} 상품의 결제가 완료 되었습니다 

[일자리게재정보]
* 제목 : #{제목}
* 상품명 : #{상품명}
* 유료상품 게재기간 : #{YYYY-MM-DD ~ YYYY-MM-DD}(#{day}일간)
* 결제금액 : #{결제금액}원

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/NedC

※ 고객센터 : 080-269-0011
'
WHERE TEMPLATE_CODE_2019 ='ABFa015'
------------------------------------------------------------------------------------------------------------------------------



------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,
#{상품명} 상품의 결제가 완료 되었습니다 

[일자리게재정보]
* 제목 : #{제목}
* 상품명 : #{상품명}
* 유료상품 게재기간 : #{YYYY-MM-DD ~ YYYY-MM-DD}(#{day}일간)
* 결제금액 : #{결제금액}원

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/2fHe

※ 고객센터 : 080-269-0011
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,
#{상품명} 상품의 결제가 완료 되었습니다 

[일자리게재정보]
* 제목 : #{제목}
* 상품명 : #{상품명}
* 유료상품 게재기간 : #{YYYY-MM-DD ~ YYYY-MM-DD}(#{day}일간)
* 결제금액 : #{결제금액}원

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/2fHe

※ 고객센터 : 080-269-0011
'
WHERE TEMPLATE_CODE_2019 ='ABFa011'
------------------------------------------------------------------------------------------------------------------------------



------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{개인회원명}]회원님,
이력서 [제목:#{이력서 제목}] 를 등록한지 3개월이 되었습니다. 최신 정보로 업데이트 해 주시거나 이력서 공개가 필요하지 않는 경우 비공개로 변경 부탁드립니다.

※ 이력서관리는 아래 링크를 통해 하실 수 있습니다. 
https://cqc39.app.goo.gl/aRRj

※ 고객센터 : 080-269-0011
'
,KKO_MSG ='
[벼룩시장]

[#{개인회원명}]회원님,
이력서 [제목:#{이력서 제목}] 를 등록한지 3개월이 되었습니다. 최신 정보로 업데이트 해 주시거나 이력서 공개가 필요하지 않는 경우 비공개로 변경 부탁드립니다.

※ 이력서관리는 아래 링크를 통해 하실 수 있습니다. 
https://cqc39.app.goo.gl/aRRj

※ 고객센터 : 080-269-0011
'
WHERE TEMPLATE_CODE_2019 ='ABFa042'
------------------------------------------------------------------------------------------------------------------------------



------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{개인회원명}]회원님,
이력서 [제목:#{이력서 제목}] 의 공개기간이 #{공개기간}일 [종료일 : #{이력서 종료 공개일}] 남았습니다. 

※ 이력서 관리는 아래 링크를 통해 하실 수 있습니다.
https://cqc39.app.goo.gl/mLDU

※ 고객센터 : 080-269-0011
'
,KKO_MSG ='
[벼룩시장]

[#{개인회원명}]회원님,
이력서 [제목:#{이력서 제목}] 의 공개기간이 #{공개기간}일 [종료일 : #{이력서 종료 공개일}] 남았습니다. 

※ 이력서 관리는 아래 링크를 통해 하실 수 있습니다.
https://cqc39.app.goo.gl/mLDU

※ 고객센터 : 080-269-0011
'
WHERE TEMPLATE_CODE_2019 ='ABFa041'
------------------------------------------------------------------------------------------------------------------------------




------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장] 

#{기업명} 회원님, 
벼룩시장에 가입해 주셔서 감사합니다. 회원님의 직원 채용을 도와드릴 1만원, 20% 할인 쿠폰을 발급해 드렸으니 꼭 이용해보시고, 좋은 직원 채용의 확률도 높이시길 바랍니다! 

※ 가입 혜택 자세히 보기 : https://cqc39.app.goo.gl/Vp4v 

※ 일자리 등록 상품 안내 : https://cqc39.app.goo.gl/He8K 

※ 일자리 등록이 어렵다면? 대신 등록해드려요! https://cqc39.app.goo.gl/3eBL 

※ 고객센터 : 080-269-0011
'
,KKO_MSG ='
[벼룩시장] 

#{기업명} 회원님, 
벼룩시장에 가입해 주셔서 감사합니다. 회원님의 직원 채용을 도와드릴 1만원, 20% 할인 쿠폰을 발급해 드렸으니 꼭 이용해보시고, 좋은 직원 채용의 확률도 높이시길 바랍니다! 

※ 가입 혜택 자세히 보기 : https://cqc39.app.goo.gl/Vp4v 

※ 일자리 등록 상품 안내 : https://cqc39.app.goo.gl/He8K 

※ 일자리 등록이 어렵다면? 대신 등록해드려요! https://cqc39.app.goo.gl/3eBL 

※ 고객센터 : 080-269-0011
'
WHERE TEMPLATE_CODE_2019 ='ABSMS17'
------------------------------------------------------------------------------------------------------------------------------



------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장] 

#{기업명} 회원님, 
벼룩시장과 첫 인연을 맺어 주셔서 감사합니다. 회원님과의 첫 만남을 기억하기 위해 벼룩시장의 구인구직과 부동산 첫 구매 시 즉시 할인되는 1만원 쿠폰을 발행해 드렸으니, 잊지 마시고 꼭 사용해 보세요~ 

※ 일자리 등록이 어렵다면? 대신 등록해드려요! https://cqc39.app.goo.gl/PWV2 

※ 고객센터 : 080-269-0011
'
,KKO_MSG ='
[벼룩시장] 

#{기업명} 회원님, 
벼룩시장과 첫 인연을 맺어 주셔서 감사합니다. 회원님과의 첫 만남을 기억하기 위해 벼룩시장의 구인구직과 부동산 첫 구매 시 즉시 할인되는 1만원 쿠폰을 발행해 드렸으니, 잊지 마시고 꼭 사용해 보세요~ 

※ 일자리 등록이 어렵다면? 대신 등록해드려요! https://cqc39.app.goo.gl/PWV2 

※ 고객센터 : 080-269-0011
'
WHERE TEMPLATE_CODE_2019 ='ABSMS06'
------------------------------------------------------------------------------------------------------------------------------



------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,
#{지원자명}님이 #{회사 이메일}으로 지원한 이력서가 있습니다.

※ 지원자관리는 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/8ifM

※ 고객센터 080-269-0011
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,
#{지원자명}님이 #{회사 이메일}으로 지원한 이력서가 있습니다.

※ 지원자관리는 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/8ifM

※ 고객센터 080-269-0011
'
WHERE TEMPLATE_CODE_2019 ='ABFa043'
------------------------------------------------------------------------------------------------------------------------------




------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,
이력서 열람을 위한 기업 인증이 승인되었습니다. 이력서 열람 상품 신청해 주세요. 

* 이력서 열람 상품은 벼룩시장 PC로 접속하여 신청이 가능합니다 (경로 : PC>로그인>MY서비스>이력서열람 신청/관리) 

※ 고객센터 080-269-0011

※ 벼룩시장 바로가기 : https://cqc39.app.goo.gl/9TVe
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,
이력서 열람을 위한 기업 인증이 승인되었습니다. 이력서 열람 상품 신청해 주세요. 

* 이력서 열람 상품은 벼룩시장 PC로 접속하여 신청이 가능합니다 (경로 : PC>로그인>MY서비스>이력서열람 신청/관리) 

※ 고객센터 080-269-0011

※ 벼룩시장 바로가기 : https://cqc39.app.goo.gl/9TVe
'
WHERE TEMPLATE_CODE_2019 ='ABFa038'
------------------------------------------------------------------------------------------------------------------------------



------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,
이력서 열람 상품 [잔여 #{잔여건수}건] 사용기간이 #{잔여일수}일 [종료일 : #{YYYY-MM-DD}]남았습니다.

* 이력서 열람 관리는 벼룩시장 PC로 접속하여 확인이 가능합니다. (경로 : PC>로그인>MY서비스>이력서열람 신청/관리) 

※ 고객센터 080-269-0011

※ 벼룩시장 바로가기 : https://cqc39.app.goo.gl/enTP
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,
이력서 열람 상품 [잔여 #{잔여건수}건] 사용기간이 #{잔여일수}일 [종료일 : #{YYYY-MM-DD}]남았습니다.

* 이력서 열람 관리는 벼룩시장 PC로 접속하여 확인이 가능합니다. (경로 : PC>로그인>MY서비스>이력서열람 신청/관리) 

※ 고객센터 080-269-0011

※ 벼룩시장 바로가기 : https://cqc39.app.goo.gl/enTP
'
WHERE TEMPLATE_CODE_2019 ='ABFa026'
------------------------------------------------------------------------------------------------------------------------------



------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

일자리 등록 도우미 접수건 관련하여 연락드렸으나 전화를 받지 않으셨습니다. 상담이 필요하신 경우 아래 고객문의로 연락 부탁드립니다.

※ 고객문의 : 02-3407-9700

※ 벼룩시장 바로가기 : https://cqc39.app.goo.gl/y7Fx
'
,KKO_MSG ='
[벼룩시장]

일자리 등록 도우미 접수건 관련하여 연락드렸으나 전화를 받지 않으셨습니다. 상담이 필요하신 경우 아래 고객문의로 연락 부탁드립니다.

※ 고객문의 : 02-3407-9700

※ 벼룩시장 바로가기 : https://cqc39.app.goo.gl/y7Fx
'
WHERE TEMPLATE_CODE_2019 ='ABFa025'
------------------------------------------------------------------------------------------------------------------------------



------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

일자리 등록 도우미 통화예약이 완료되었습니다. 내용 확인 후 담당자가 연락 드릴 예정입니다.

※ 연락예정시간 : 평일 오전 9시 ~ 평일 오후 6시

※ 고객문의 : 02-3407-9700

※ 벼룩시장 바로가기 : https://cqc39.app.goo.gl/Q6HL
'
,KKO_MSG ='
[벼룩시장]

일자리 등록 도우미 통화예약이 완료되었습니다. 내용 확인 후 담당자가 연락 드릴 예정입니다.

※ 연락예정시간 : 평일 오전 9시 ~ 평일 오후 6시

※ 고객문의 : 02-3407-9700

※ 벼룩시장 바로가기 : https://cqc39.app.goo.gl/Q6HL
'
WHERE TEMPLATE_CODE_2019 ='ABFa024'
------------------------------------------------------------------------------------------------------------------------------



------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,

#{정액권 상품명} [잔여 #{잔여건수}건] 사용기간이 #{정액권 잔여일수}일 [종료일: #{YYYY-MM-DD}] 남았습니다.

* 정액권 현황은 아래 링크를 통해 확인하실 수 있습니다. 
https://cqc39.app.goo.gl/MYyb

※ 고객센터 : 080-269-0011
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,

#{정액권 상품명} [잔여 #{잔여건수}건] 사용기간이 #{정액권 잔여일수}일 [종료일: #{YYYY-MM-DD}] 남았습니다.

* 정액권 현황은 아래 링크를 통해 확인하실 수 있습니다. 
https://cqc39.app.goo.gl/MYyb

※ 고객센터 : 080-269-0011
'
WHERE TEMPLATE_CODE_2019 ='ABFa022'
------------------------------------------------------------------------------------------------------------------------------



------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,
구매하신 #{상품명} 상품(#{유료기간}) #{결제금액}원의 입금이 확인되지 않고 있습니다. 금일 미입금시 입금계좌가 마감되어 일자리를 새롭게 등록해야 하는 번거로움이 있습니다.

[무통장입금 안내]
* 은행명 : #{은행명}
* 계좌번호 : #{계좌번호}
* 예금주 : ㈜미디어윌 벼룩시장사업본부
* 입금금액 : #{결제금액}원
* 입금유효기간 : #{YYYY-MM-DD} 

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/n9v6

※ 고객센터 : 080-269-0011
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,
구매하신 #{상품명} 상품(#{유료기간}) #{결제금액}원의 입금이 확인되지 않고 있습니다. 금일 미입금시 입금계좌가 마감되어 일자리를 새롭게 등록해야 하는 번거로움이 있습니다.

[무통장입금 안내]
* 은행명 : #{은행명}
* 계좌번호 : #{계좌번호}
* 예금주 : ㈜미디어윌 벼룩시장사업본부
* 입금금액 : #{결제금액}원
* 입금유효기간 : #{YYYY-MM-DD} 

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/n9v6

※ 고객센터 : 080-269-0011
'
WHERE TEMPLATE_CODE_2019 ='ABFa019'
------------------------------------------------------------------------------------------------------------------------------




------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,
#{상품명} 상품(#{유료기간}) 예약하신 일자에 게재를 위해 #{마감일/시}까지 입금 부탁드립니다.

[무통장입금 안내]
* 은행명 : #{은행명} 
* 계좌번호 : #{계좌번호}
* 예금주 : ㈜미디어윌 벼룩시장사업본부 
* 입금금액 : #{결제금액}원
* 입금유효기간 : #{YYYY-MM-DD}

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/MJY7 ※ 

#{마감일/시} 경과시 입금일 기준으로 일자리가 즉시 게재 됩니다.

※ 고객센터 : 080-269-0011
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,
#{상품명} 상품(#{유료기간}) 예약하신 일자에 게재를 위해 #{마감일/시}까지 입금 부탁드립니다.

[무통장입금 안내]
* 은행명 : #{은행명} 
* 계좌번호 : #{계좌번호}
* 예금주 : ㈜미디어윌 벼룩시장사업본부 
* 입금금액 : #{결제금액}원
* 입금유효기간 : #{YYYY-MM-DD}

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/MJY7 ※ 

#{마감일/시} 경과시 입금일 기준으로 일자리가 즉시 게재 됩니다.

※ 고객센터 : 080-269-0011
'
WHERE TEMPLATE_CODE_2019 ='ABFa018'
------------------------------------------------------------------------------------------------------------------------------




------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,
어제 구매해주신 #{상품명} 상품(#{유료기간}) #{결제금액}원의 입금이 확인되지 않고 있습니다. 지금 바로 입금하시면 예약일(#{YYYY-MM-DD})에 일자리가 게재됩니다.

[무통장입금 안내]
* 은행명 : #{은행명}
* 계좌번호 : #{계좌번호}
* 예금주 : ㈜미디어윌 벼룩시장사업본부
* 입금금액 : #{결제금액}원
* 입금유효기간 : #{YYYY-MM-DD} 

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/AzrB

※ #{마감일/시} 경과시 입금일 기준으로 일자리가 즉시 게재 됩니다.

※ 고객센터 : 080-269-0011
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,
어제 구매해주신 #{상품명} 상품(#{유료기간}) #{결제금액}원의 입금이 확인되지 않고 있습니다. 지금 바로 입금하시면 예약일(#{YYYY-MM-DD})에 일자리가 게재됩니다.

[무통장입금 안내]
* 은행명 : #{은행명}
* 계좌번호 : #{계좌번호}
* 예금주 : ㈜미디어윌 벼룩시장사업본부
* 입금금액 : #{결제금액}원
* 입금유효기간 : #{YYYY-MM-DD} 

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/AzrB

※ #{마감일/시} 경과시 입금일 기준으로 일자리가 즉시 게재 됩니다.

※ 고객센터 : 080-269-0011
'
WHERE TEMPLATE_CODE_2019 ='ABFa017'
------------------------------------------------------------------------------------------------------------------------------



------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,
구매하신 #{상품명} 상품의 (#{유료기간}) 무통장입금 안내입니다. 지금 입금하시면 일자리는 예약일(#{YYYY-MM-DD})에 게재됩니다.

[무통장입금 안내]
* 은행명 : #{은행명}
* 계좌번호 : #{계좌번호}
* 예금주 : ㈜미디어윌 벼룩시장사업본부
* 입금금액 : #{결제금액}원
* 입금유효기간 : #{YYYY-MM-DD} 

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/WRGa 

※ #{마감일/시} 경과시 입금일 기준으로 일자리가 즉시 게재 됩니다.

※ 고객센터 : 080-269-0011
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,
구매하신 #{상품명} 상품의 (#{유료기간}) 무통장입금 안내입니다. 지금 입금하시면 일자리는 예약일(#{YYYY-MM-DD})에 게재됩니다.

[무통장입금 안내]
* 은행명 : #{은행명}
* 계좌번호 : #{계좌번호}
* 예금주 : ㈜미디어윌 벼룩시장사업본부
* 입금금액 : #{결제금액}원
* 입금유효기간 : #{YYYY-MM-DD} 

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/WRGa 

※ #{마감일/시} 경과시 입금일 기준으로 일자리가 즉시 게재 됩니다.

※ 고객센터 : 080-269-0011
'
WHERE TEMPLATE_CODE_2019 ='ABFa016'
------------------------------------------------------------------------------------------------------------------------------


------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,
구매하신 #{상품명} 상품(#{유료기간}) #{결제금액}원의 입금이 확인되지 않고 있습니다. 금일 미입금시 입금계좌가 마감되어 일자리를 새롭게 등록해야 하는 번거로움이 있습니다 

[무통장입금 안내]
* 은행명 : #{은행명}
* 계좌번호 : #{계좌번호}
* 예금주 : ㈜미디어윌 벼룩시장사업본부
* 입금금액 : #{결제금액}원
* 입금유효기간 : #{YYYY-MM-DD} 

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다.
https://cqc39.app.goo.gl/dvQe

※ 고객센터 : 080-269-0011
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,
구매하신 #{상품명} 상품(#{유료기간}) #{결제금액}원의 입금이 확인되지 않고 있습니다. 금일 미입금시 입금계좌가 마감되어 일자리를 새롭게 등록해야 하는 번거로움이 있습니다 

[무통장입금 안내]
* 은행명 : #{은행명}
* 계좌번호 : #{계좌번호}
* 예금주 : ㈜미디어윌 벼룩시장사업본부
* 입금금액 : #{결제금액}원
* 입금유효기간 : #{YYYY-MM-DD} 

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다.
https://cqc39.app.goo.gl/dvQe

※ 고객센터 : 080-269-0011
'
WHERE TEMPLATE_CODE_2019 ='ABFa014'
------------------------------------------------------------------------------------------------------------------------------



------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,
어제 구매해주신 #{상품명} 상품(#{유료기간}) #{결제금액}원의 입금이 확인되지 않고 있습니다.
지금 입금하시면 일자리가 바로 게재되니 서둘러 주세요!

[무통장입금 안내]
* 은행명 : #{은행명}
* 계좌번호 : #{계좌번호}
* 예금주 : ㈜미디어윌 벼룩시장사업본부
* 입금금액 : #{결제금액}원
* 입금유효기간 : #{YYYY-MM-DD} 

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다.
https://cqc39.app.goo.gl/oo93

※ 고객센터 : 080-269-0011
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,
어제 구매해주신 #{상품명} 상품(#{유료기간}) #{결제금액}원의 입금이 확인되지 않고 있습니다.
지금 입금하시면 일자리가 바로 게재되니 서둘러 주세요!

[무통장입금 안내]
* 은행명 : #{은행명}
* 계좌번호 : #{계좌번호}
* 예금주 : ㈜미디어윌 벼룩시장사업본부
* 입금금액 : #{결제금액}원
* 입금유효기간 : #{YYYY-MM-DD} 

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다.
https://cqc39.app.goo.gl/oo93

※ 고객센터 : 080-269-0011
'
WHERE TEMPLATE_CODE_2019 ='ABFa013'
------------------------------------------------------------------------------------------------------------------------------




------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,
구매하신 #{상품명} 상품의 (#{유료기간}) 무통장입금 안내입니다. 지금 입금하시면 일자리가 바로 게재됩니다. 

[무통장입금 안내]
* 은행명 : #{은행명}
* 계좌번호 : #{계좌번호}
* 예금주 : ㈜미디어윌 벼룩시장사업본부
* 입금금액 : #{결제금액}원
* 입금유효기간 : #{YYYY-MM-DD}

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다.
https://cqc39.app.goo.gl/RNuX

※ 고객센터 : 080-269-0011
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,
구매하신 #{상품명} 상품의 (#{유료기간}) 무통장입금 안내입니다. 지금 입금하시면 일자리가 바로 게재됩니다. 

[무통장입금 안내]
* 은행명 : #{은행명}
* 계좌번호 : #{계좌번호}
* 예금주 : ㈜미디어윌 벼룩시장사업본부
* 입금금액 : #{결제금액}원
* 입금유효기간 : #{YYYY-MM-DD}

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다.
https://cqc39.app.goo.gl/RNuX

※ 고객센터 : 080-269-0011
'
WHERE TEMPLATE_CODE_2019 ='ABFa012'
------------------------------------------------------------------------------------------------------------------------------




------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,
[제목 : #{title}] / #{광고번호} 무료 등록이 거절 [#{공고 심사 거절 사유}] 되었습니다. 

※ 거절사유는 아래 링크를 통해 확인 하실 수 있습니다.
https://cqc39.app.goo.gl/F7hV

※ 고객센터 : 080-269-0011
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,
[제목 : #{title}] / #{광고번호} 무료 등록이 거절 [#{공고 심사 거절 사유}] 되었습니다. 

※ 거절사유는 아래 링크를 통해 확인 하실 수 있습니다.
https://cqc39.app.goo.gl/F7hV

※ 고객센터 : 080-269-0011
'
WHERE TEMPLATE_CODE_2019 ='ABFa010'
------------------------------------------------------------------------------------------------------------------------------



------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{회사명}]회원님,
[제목 : #{title}] / #{광고번호} 무료 등록이 완료되었습니다.

※ 게재기간 : #{YYYY-MM-DD ~ YYYY-MM-DD}(#{day}일간)

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/4uEC

※ 고객센터 : 080-269-0011
'
,KKO_MSG ='
[벼룩시장]

[#{회사명}]회원님,
[제목 : #{title}] / #{광고번호} 무료 등록이 완료되었습니다.

※ 게재기간 : #{YYYY-MM-DD ~ YYYY-MM-DD}(#{day}일간)

※ 일자리 내용은 아래 링크를 통해 확인 하실 수 있습니다. 
https://cqc39.app.goo.gl/4uEC

※ 고객센터 : 080-269-0011
'
WHERE TEMPLATE_CODE_2019 ='ABFa009'
------------------------------------------------------------------------------------------------------------------------------




------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{ID}]회원님,
신문 줄광고 재등록 신청이 완료되었습니다.

[신청정보]
* 광고번호 : #{광고번호} 
* 게재지역 : #{지역명} 
* 적용옵션 : #{옵션명} 
* 광고요금 : #{금액} 
* 게재내용 : #{내용} 
* 문의처 : #{지점명, 지점전화번호}

※ 벼룩시장 바로가기 : https://cqc39.app.goo.gl/BnZW
'
,KKO_MSG ='
[벼룩시장]

[#{ID}]회원님,
신문 줄광고 재등록 신청이 완료되었습니다.

[신청정보]
* 광고번호 : #{광고번호} 
* 게재지역 : #{지역명} 
* 적용옵션 : #{옵션명} 
* 광고요금 : #{금액} 
* 게재내용 : #{내용} 
* 문의처 : #{지점명, 지점전화번호}

※ 벼룩시장 바로가기 : https://cqc39.app.goo.gl/BnZW
'
WHERE TEMPLATE_CODE_2019 ='ABFa008'
------------------------------------------------------------------------------------------------------------------------------



------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{ID}]회원님,
신문 줄광고 수정신청이 완료되었습니다. 

[신청정보] 
* 광고번호 : #{광고번호} 
* 변경요청내용 : #{내용} 
* 문의처 : #{지점명, 지점전화번호} 

※ 벼룩시장 바로가기 : https://cqc39.app.goo.gl/Pk1u
'
,KKO_MSG ='
[벼룩시장]

[#{ID}]회원님,
신문 줄광고 수정신청이 완료되었습니다. 

[신청정보] 
* 광고번호 : #{광고번호} 
* 변경요청내용 : #{내용} 
* 문의처 : #{지점명, 지점전화번호} 

※ 벼룩시장 바로가기 : https://cqc39.app.goo.gl/Pk1u
'
WHERE TEMPLATE_CODE_2019 ='ABFa007'
------------------------------------------------------------------------------------------------------------------------------



------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장/부동산써브] 

#{구분} 회원님의 인증번호는 #{인증번호} 입니다.
'
,KKO_MSG ='
[벼룩시장/부동산써브] 

#{구분} 회원님의 인증번호는 #{인증번호} 입니다.
'
WHERE TEMPLATE_CODE_2019 ='ABsms02'
------------------------------------------------------------------------------------------------------------------------------


------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장/부동산써브] 

회원님의 ID는 #{ID}입니다.
'
,KKO_MSG ='
[벼룩시장/부동산써브] 

회원님의 ID는 #{ID}입니다.
'
WHERE TEMPLATE_CODE_2019 ='ABsms01'
------------------------------------------------------------------------------------------------------------------------------


------------------------------------------------------------------------------------------------------------------------------
UPDATE FINDDB1.COMDB1.dbo.KKO_MSG_TEMPLATE
SET LMS_MSG ='
[벼룩시장]

[#{ID}]회원님께서 #{YYYY-MM-DD}에 문의하신 답변이 완료 되었습니다. 상세한 내용은 (#{메일주소})메일을 확인 해 주세요. 

* 고객센터 : 080-269-0011
'
,KKO_MSG ='
[벼룩시장]

[#{ID}]회원님께서 #{YYYY-MM-DD}에 문의하신 답변이 완료 되었습니다. 상세한 내용은 (#{메일주소})메일을 확인 해 주세요. 

* 고객센터 : 080-269-0011
'
WHERE TEMPLATE_CODE_2019 ='ABFa070'
------------------------------------------------------------------------------------------------------------------------------